/* Adobe Plugin Plist Files for SeparationPreview */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SeparationPreviewEN";
CFBundleDisplayName = "SeparationPreviewEN";
CFBundleGetInfoHTML = "SeparationPreviewEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SeparationPreviewEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SeparationPreviewEN version 21.1.0EN";
